[
 "<pad>",
 "<bos>",
 "<eos>",
 "<unk>",
 "adalah",
 "akses",
 "akses,",
 "alarm",
 "alarm,",
 "antara",
 "antarmuka",
 "api",
 "api,",
 "awan",
 "awan,",
 "baca-tulis",
 "baca-tulis,",
 "backup",
 "balancing",
 "balancing,",
 "bandwidth",
 "bandwidth,",
 "batch",
 "batch,",
 "batch.",
 "berbeda.",
 "biaya",
 "bisnis",
 "bucket",
 "bucket,",
 "cloud",
 "cloud,",
 "cocok",
 "container",
 "dahulu.",
 "dalam",
 "dan",
 "dapat",
 "dasar",
 "data",
 "data,",
 "data.",
 "database",
 "database,",
 "daya",
 "daya,",
 "daya.",
 "deployment",
 "deployment,",
 "dibandingkan",
 "digunakan",
 "diperhatikan",
 "docker",
 "docker,",
 "domain",
 "domain,",
 "dua",
 "efektif.",
 "efisiensi",
 "elastis",
 "elastis,",
 "elastisip",
 "elastisip,",
 "fungsi",
 "gambar",
 "gambar,",
 "grup",
 "hidup",
 "hidup,",
 "indeks",
 "indeks,",
 "instance",
 "instance,",
 "inti",
 "jaringan",
 "jenis",
 "keamanan",
 "keamanan,",
 "keamanan.",
 "kebutuhan",
 "kelebihan",
 "kesalahan",
 "kesalahan,",
 "kesalahan.",
 "kinerja",
 "kinerja,",
 "kinerja.",
 "kompatibilitas",
 "komponen",
 "komputasi",
 "komputasi,",
 "konfigurasi",
 "kontainer",
 "kontainer,",
 "kubernetes",
 "kubernetes,",
 "kunci",
 "layanan",
 "lintas",
 "load",
 "masalah",
 "masalah,",
 "mekanisme",
 "melalui",
 "memecahkan",
 "memenuhi",
 "mendukung",
 "mengimplementasikan",
 "mengkonfigurasi",
 "mengoptimalkan",
 "mengurangi",
 "meningkatkan",
 "menyebarkan",
 "menyelesaikan",
 "menyesuaikan",
 "mesin",
 "metode",
 "mode",
 "native",
 "native,",
 "node",
 "node,",
 "object",
 "objek",
 "objek,",
 "operasi",
 "operasional",
 "optimasi",
 "pada",
 "panduan",
 "parameter",
 "pemanggilan",
 "pemantauan",
 "pemecahan",
 "pemisahan",
 "pemrosesan",
 "pemulihan",
 "pemulihan,",
 "pengaturan",
 "penggunaan",
 "penguncian",
 "penguncian,",
 "penjadwalan",
 "penyimpanan",
 "penyimpanan,",
 "peran",
 "periksa",
 "perlindungan",
 "perlu",
 "perluasan",
 "persiapan",
 "pod",
 "pod,",
 "registry",
 "registry,",
 "restart",
 "restart,",
 "saat",
 "sebaiknya",
 "sebelum",
 "secara",
 "server",
 "siklus",
 "skenario",
 "snapshot",
 "snapshot,",
 "storage",
 "storage,",
 "sumber",
 "terdistribusi",
 "terdistribusi,",
 "terkait",
 "terlebih",
 "terletak",
 "tradisional.",
 "transaksi",
 "transaksi,",
 "untuk",
 "utama",
 "virtual",
 "virtual,",
 "virtualisasi",
 "virtualisasi,",
 "yaitu",
 "yang"
]